export const italieMay2024 = {
  title: "Великолепная Италия",
  id: 1002411,
  img: {
    url: "https://spatravel.by/upload/iblock/9a6/Rimini_4.jpg",
    name: "Rimini"
  } ,
  content: [
    '28 мая, вторник',
    '14.00 посадка Прага',
    '15.30 посадка Плзень и транзит в Баварию с остановкой на обед ориентировочно 16 часов',
    '19 час посадка Ландсхут', 
    '20 час посадка Мюнхен и ночной транзит в Италию, Рим.',
    '29 мая, среда',
    '⏰ 7 - 10 час пешеходная экскурсия', 
    "ВЕЧНЫЙ РИМ ОТ АНТИЧНОСТИ ДО БАРОККО: ",
    'Колизей, форумы, Капитолийский холм, площадь Венеции, дворец Венеции, храм иезуитов, Пантеон, фонтан Треви.',
    'Первый раз я предлагаю своим туристам (и себе 😄) знакомство с Римом на рассвете, когда просыпается город, его руины античности и роскошь барокко и когда ещё нет толп туристов. Будет чудесно!',
    '⏰ 10 - 13 час Свободное время в Риме.',
    'Можно просто погулять, выпить ароматный кофе; можно подняться на смотровые площадки на площади Венеции; можно посетить Ватикан и собор Святого Петра (при заранее резервированных билетах, посетить музеи Ватикана)',
    '⏰ 13 - 17.30 Поездка на поезде в ТИВОЛИ.',
    'В этом небольшом городке в окрестностях Рима расположены роскошные римские виллы и я предлагаю посетить виллу де Эсте, являющуюся объектом мирового культурного наследия с залами, росписанными фресками XVI столетия и парком с каскадами фонтанов. Именно эти фонтаны вдохновили строителей Версальского парка.',
    'Около часа свободного времени для ужина.',
    '⏰ 17.30 - 22 час транзит к Адриатическому побережью, курорт Риминини. ',
    '🛌 Размещение в отеле на ночлег в Римини.',
    '30 мая, четверг.',
    '🏖 Завтрак в отеле, а затем ... наслаждайтесь отдыхом у моря и прогулками по самому популярному курорту Италии.',
    '✍ В Римини есть музей "Италия в миниатюре", дом-музей мэтра кинематографа Федерико Фелини.',
    '🚍 14.00 - 20 час Экскурсионная поездка (30 км, горных)',
    'САН МАРИНО. МИР ГОРЫ ТИТАНО.',
    'Мы покинем Адриатическое побережье для того, чтобы "подняться в облака", наш путь на горный массив Монте-Титано в одно из самых маленьких государств в мире Сан-Марино. ',
    'Гуляя по его мощеным улочкам, мы будем любоваться невероятными пейзажами.',
    'После экскурсионного знакомства с городом, два часа свободного времени и затем, возврат в Римини.',
    '🛌 Второй ночлег в отеле у Адриатического моря.',
    '31 мая, пятница.',
    '🏖 Завтрак в отеле, а затем ... наслаждайтесь отдыхом у моря, только не забудьте сдать номер до 10 утра.',
    '🚍 14.00 - 15.30  переезд в регион Модена (120 км)',
    '🍇 Мы отправимся на знакомство с производством бальзамико, где вы продегустируете не только бальзамико, но и ... мороженое с бальзамико, а ещё  хозяин, возможно,  любезно пригласит нас на свою виллу San Donnino.',
    '🚍 16.30 - 18 час переезд к озеру Гарда ( 130 км )',
    '⏰ 18 - 22.00 Время для прогулок пеших и катерных, для отдыха или релакса в термах в самом красивом городке озера ГАРДА - СИРМИОНЕ.',
    '🚍 22.00 - 4 утра транзит в Мюнхен (450 км)',
    '🚍 5 утра ориентировочно прибытие в Ландсхут',
    '🚍 7.30 ориентировочно прибытие в Плзень',
    '🚍 9 утра ориентировочно прибытие в Прагу.', 
    '👛 Стоимость этой шикарной программы  - ',
    '3500 Кс (140 евро)  + 150 евро  взрослые',
    '3500 Кс +130 евро дети до 17 лет.',
    '☝Что включено:',
    '✅ автоуслуги по всему маршруту;',
    '✅ услуги гида-организатора по всему маршруту;',
    '✅ два ночлега с завтраками в отеле при 2х, 3х, 4х-местн. размещении с удобствами;',
    '✅ пешеходная экскурсия по Риму;',
    '✅ транспортные расходы на поездку в Тиволи',
    '✅ посещение и вступ.въезд озеро Гарда (Сирмионе)',
    '✅ посещение фермы бальзамико и дегустация;',
    '✅ экскурсионная поездка в Сан-Марино;',
    '✅ экскурсионные рации.',    
    '☝ Что не включено (факультативно):',
    '👛 20 евро/дети бесплатно + вход.билет - экскурсионная поездка в Равенну;',
    '👛 входной билет вилла де Эсте в Тиволи;',
    '👛 100Кс - туристическая страховка на период поездки.',
    'Программа рассчитана для группы 35-40 туристы и может иметь некоторые корректировки в посещении объектов.'
  ],
  duration: '5 дней',
  departureDate: "29 мая, вторник",
  returnDate: "2 июня, среда",
  price: 3500,
  footer: "Kirillova Tatiana"
}

export const announcementNextMonth = [
  {
    id: 111,
    title: 'Римини',
    img: {
      url: 'https://spatravel.by/upload/iblock/9a6/Rimini_4.jpg',
      alt: 'Римини'
    },
    text: [
      'САН МАРИНО. МИР ГОРЫ ТИТАНО.',
      'Мы покинем Адриатическое побережье для того, чтобы "подняться в облака", наш путь на горный массив Монте-Титано в одно из самых маленьких государств в мире Сан-Марино. ',
      'Гуляя по его мощеным улочкам, мы будем любоваться невероятными пейзажами.',
      'После экскурсионного знакомства с городом, два часа свободного времени и затем, возврат в Римини.',
      '🛌 Второй ночлег в отеле у Адриатического моря.',
      '31 мая, пятница.',
      '🏖 Завтрак в отеле, а затем ... наслаждайтесь отдыхом у моря, только не забудьте сдать номер до 10 утра.',
      '🚍 14.00 - 15.30  переезд в регион Модена (120 км)',
      '🍇 Мы отправимся на знакомство с производством бальзамико, где вы продигустируете не только бальзамико, но и ... мороженое с бальзамико, а ещё,  хозяин, возможно,  любезно пригласит нас на свою виллу San Donnino.',
      '🚍 16.30 - 18 час переезд к озеру Гарда ( 130 км )',
      '⏰ 18 - 22.00 Время для прогулок пеших и катерных, для отдыха или релакса в термах в самом красивом городке озера ГАРДА - СИРМИОНЕ.',
      '🚍 22.00 - 4 утра транзит в Мюнхен (450 км)',
      '🚍 5 утра ориентировочно прибытие в Ландсхут',
      '🚍 7.30 ориентировочно прибытие в Плзень',
      '🚍 9 утра ориентировочно прибытие в Прагу.', 
      '👛 Стоимость этой шикарной программы  - ',
      '3500 Кс (140 евро)  + 150 евро  взрослые',
      '3500 Кс +130 евро дети до 17 лет.'
    ],
    price: 1500,
    date: '31 мая, пятница',
  },
  {
    id: 112,
    title: 'Венеция',
    img: {
      url: 'https://spatravel.by/upload/iblock/9a6/Rimini_4.jpg',
      alt: 'Венеция'
    },
    text: [
      'Венеция',
      'Мы покинем Адриатическое побережье для того, чтобы "подняться в облака", наш путь на горный массив Монте-Титано в одно из самых маленьких государств в мире Сан-Марино. ',
      'Гуляя по его мощеным улочкам, мы будем любоваться невероятными пейзажами.',
      'После экскурсионного знакомства с городом, два часа свободного времени и затем, возврат в Римини.',
      '🛌 Второй ночлег в отеле у Адриатического моря.',
      '31 мая, пятница.',
      '🏖 Завтрак в отеле, а затем ... наслаждайтесь отдыхом у моря, только не забудьте сдать номер до 10 утра.',
      '🚍 14.00 - 15.30  переезд в регион Модена (120 км)',
      '🍇 Мы отправимся на знакомство с производством бальзамико, где вы продигустируете не только бальзамико, но и ... мороженое с бальзамико, а ещё,  хозяин, возможно,  любезно пригласит нас на свою виллу San Donnino.',
      '🚍 16.30 - 18 час переезд к озеру Гарда ( 130 км )',
      '⏰ 18 - 22.00 Время для прогулок пеших и катерных, для отдыха или релакса в термах в самом красивом городке озера ГАРДА - СИРМИОНЕ.',
      '🚍 22.00 - 4 утра транзит в Мюнхен (450 км)',
      '🚍 5 утра ориентировочно прибытие в Ландсхут',
      '🚍 7.30 ориентировочно прибытие в Плзень',
      '🚍 9 утра ориентировочно прибытие в Прагу.', 
      '👛 Стоимость этой шикарной программы  - ',
      '3500 Кс (140 евро)  + 150 евро  взрослые',
      '3500 Кс +130 евро дети до 17 лет.'
    ],
    price: 1800,
    date: '15 июня, пятница',
  }
]

export const seaTours = [
  {
    country: 'Италия',
    id: 1,
    img: {
      url: 'https://spatravel.by/upload/iblock/9a6/Rimini_4.jpg',
      alt: 'Римини'
    },
    tours: [
      {
        title: 'Римини',
        country: 'italie',
        id: 11,
        img: {
          url: 'https://spatravel.by/upload/iblock/9a6/Rimini_4.jpg',
          alt: 'Римини'
        },
        price: 1500,
        date: '31 мая, пятница',
        footer: 'Kirillova Tatiana',
        duration: '5 дней',
        departureDate: '29 мая, вторник',
        returnDate: '2 июня, среда',
        content: [
          'Великолепный Римини'
        ]
      },
      {
        title: 'Сардиния',
        country: 'Италия',
        id: 12,
        img: {
          url: 'https://italy4.me/wp-content/uploads/2017/01/sardiniya_cr.jpg',
          alt: 'Сардиния'
        },
        price: 1500,
        date: '31 мая, пятница',
        footer: 'Kirillova Tatiana',
        duration: '5 дней',
        departureDate: '29 мая, вторник',
        returnDate: '2 июня, среда',
        content: [
          'Великолепная Сардиния'
        ]
      }
    ]
  },
  {
    country: 'Франция',
    id: 2,
    img: {
      url: 'https://slon.fr/wp-content/uploads/2020/12/sen-trope.jpg',
      alt: 'Франция'
    },
    tours: [
      {
        title: 'Ницца',
        country: 'Франция',
        id: 21,
        img: {
          url: 'https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcT21GVZollRKsHX8HP_URWzBhY0SxMNlSg7Fg&s',
          alt: 'Ницца'
        },
        price: 3000,
        date: '31 мая, пятница',
        footer: 'Kirillova Tatiana',
        duration: '6 дней',
        departureDate: '29 мая, вторник',
        returnDate: '2 июня, среда',
        content: [
          'Великолепная Ницца' 
        ]
      },
      {
        title: 'Сен-Тропе',
        country: 'Франция',
        id: 22,
        img: {
          url: 'https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcQGWhFTIzsfY2gUKlUb1W5P3F5UsA9XL9bJHg&s',
          alt: 'Сен-Тропе'
        },
        price: 2000,
        date: '31 мая, пятница',
        footer: 'Kirillova Tatiana',
        duration: '5 дней',
        departureDate: '29 мая, вторник',
        returnDate: '2 июня, среда',
        content: [
          'Великолепный Сен-Тропе'
        ]
      }
    ]
  }
]

// https://via.placeholder.com/300x200

export const galleryImg = [
  {
    src: 'https://sunnydreams.by/assets/images/rimini.jpg',
    alt: 'Римини',
    id: 1,
    title: 'Римини',
    country: 'Италия'
  },
  {
    src: 'https://s09.stc.yc.kpcdn.net/share/i/12/4707942/wr-960.webp',
    alt: 'Ассизи',
    id: 2,
    title: 'Ассизи',
    country: 'Италия'
  },
  {
    src: 'https://s3.eu-west-1.amazonaws.com/production.traveliero/images/ckeditor/picture/data/1211/content_b665b319-af45-41c1-bbb0-07485283abec.jpg',
    alt: 'Пиза',
    id: 3,
    title: 'Пиза',
    country: 'Италия'
  },
  {
    src: 'https://cdn.tripster.ru/thumbs2/b3ab3c78-49f3-11ee-89ff-2e22ef29301a.1220x600.jpeg',
    alt: 'Венеция',
    id: 4,
    title: 'Венеция',
    country: 'Италия'
  },
  {
    src: 'https://opis-cdn.tinkoffjournal.ru/mercury/florenciya___main.ygysoqmsxjpe.jpg',
    alt: 'Флоренция',
    id: 5,
    title: 'Флоренция',
    country: 'Италия'
  },
  {
    src: 'https://7d9e88a8-f178-4098-bea5-48d960920605.selcdn.net/a8fc8826-02f8-4669-a036-0f1593c2c660/',
    alt: 'Рим',
    id: 6,
    title: 'Рим',
    country: 'Италия'
  },
  {
    src: 'https://fstravel.asia/upload/iblock/472/4729969b25348d302a73bb1aa5895276.jpg',
    alt: 'Милан',
    id: 7,
    title: 'Милан',
    country: 'Италия'
  },
  {
    src: 'https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcQQaspdmx2L3mvxWKpBZjBx38coGnP2fBPQow&s',
    alt: 'Неаполь',
    id: 8,
    title: 'Неаполь',
    country: 'Италия'
  },
  {
    src: 'https://italiatut.com/wp-content/uploads/basilica_san_vitale_vista_apostoli_cupola_foto_archivio_comune_ravenna.jpg',
    alt: 'Равенна',
    id: 9,
    title: 'Равенна',
    country: 'Италия'
  },
  {
    src: 'https://s09.stc.yc.kpcdn.net/share/i/12/4707942/wr-960.webp',
    alt: 'Генуя',
    id: 10,
    title: 'Генуя',
    country: 'Италия'
  }
]